export const techniqueInfo = [
    {
        id: 1,
        title: "Karcher Puzzi 8/1 C",
        description: "Моющий пылесос Karcher Puzzi 8/1 C предназначен для влажной уборки ковров, мебели и салонов автомобилей. Обеспечивает глубокую чистку с минимальной остаточной влажностью, чтобы поверхности быстро высыхали. Компактный и удобный в использовании.",
        content1: 
        <ul className="about-list">
        <li>Мощность: 1200 Вт.</li>
        <li>Объем бака для чистой воды: 8 л.</li>
        <li>Объем бака для грязной воды: 7 л.</li>
        <li>Давление распыления: 1 бар.</li>
        <li>Производительность: до 18 м²/час.</li>
        <li>Вес: 9,8 кг.</li>
        <li>Габариты (Д × Ш × В): 530 × 330 × 440 мм.</li>
        </ul>,
        content2: 
        <ul className="about-list">
        <li><span className="about-bold">Эффективная очистка:</span> Глубокое проникновение моющего раствора удаляет даже стойкие пятна.</li>
        <li><span className="about-bold">Быстрое высыхание:</span> Высокая мощность обратного всасывания сокращает время высыхания поверхностей.</li>
        <li><span className="about-bold">Компактность и мобильность:</span> Легкий вес и удобная ручка позволяют легко переносить устройство, в том числе по лестницам.</li>
        <li><span className="about-bold">Удобство использования:</span> Прозрачная крышка бака и насадка для контроля грязной воды, а также большие кнопки, которые можно нажимать рукой или ногой.</li>
        <li><span className="about-bold">Универсальность:</span> Идеально подходит для ковров, мебели, автомобильных сидений и других текстильных поверхностей.</li>
        <li><span className="about-bold">Эргономичная насадка:</span> Короткая насадка для мебели облегчает уборку в узких пространствах.</li>
        </ul>,
    },
    {
        id: 2,
        title: "Karcher SC 3 EasyFix",
        description: "Karcher SC 3 EasyFix – компактный пароочиститель для очистки твердых поверхностей без химии. Нагревается за 30 секунд, оснащен резервуаром 1 л для непрерывной работы. Удаляет до 99,999% вирусов и 99,99% бактерий. Компактный и удобный в использовании.",
        content1: 
        <ul className="about-list">
        <li>Мощность: 1900 Вт.</li>
        <li>Объем резервуара для воды: 1 л.</li>
        <li>Время нагрева: 30 секунд.</li>
        <li>Давление пара: до 3,5 бар.</li>
        <li>Площадь уборки на одном баке: до 75 м².</li>
        <li>Вес (без аксессуаров): 3,1 кг.</li>
        <li>Габариты (Д × Ш × В): 360 × 236 × 253 мм.</li>
        </ul>,
        content2: 
        <ul>
        <li><span className="about-bold">Молниеносный нагрев:</span> Готов к работе за 30 секунд, экономя ваше время.</li>
        <li><span className="about-bold">Экологичная уборка:</span> Чистка паром без химикатов безопасна для детей, аллергиков и окружающей среды.</li>
        <li><span className="about-bold">Непрерывная работа:</span> Дозалив воды в резервуар позволяет убирать без пауз.</li>
        <li><span className="about-bold">Универсальность:</span> Эффективен для полов (плитка, ламинат), стекол, зеркал, сантехники и кухонных поверхностей.</li>
        <li><span className="about-bold">Мощный пар:</span> Давление 3,5 бар справляется с жиром, пятнами и стойкими загрязнениями.</li>
        <li><span className="about-bold">Легкость и компактность:</span> Вес всего 3,1 кг и удобное хранение с отсеком для аксессуаров.</li>
        </ul>,
    },
];