export const techniqueInfo = [
    {
        id: 1,
        title: "Karcher Puzzi 8/1 C",
        description: "Моющий пылесос Karcher Puzzi 8/1 C предназначен для влажной уборки ковров, мебели и салонов автомобилей. Обеспечивает глубокую чистку с минимальной остаточной влажностью, чтобы поверхности быстро высыхали. Компактный и удобный в использовании.",
        content1: 
        <ul className="about-list">
        <li>Мощность: 1200 Вт.</li>
        <li>Объем бака для чистой воды: 8 л.</li>
        <li>Объем бака для грязной воды: 7 л.</li>
        <li>Давление распыления: 1 бар.</li>
        <li>Производительность: до 18 м²/час.</li>
        <li>Вес: 9,8 кг.</li>
        <li>Габариты (Д × Ш × В): 530 × 330 × 440 мм.</li>
        </ul>,
        content2: 
        <ul className="about-list">
        <li><span className="about-bold">Эффективная очистка:</span> Глубокое проникновение моющего раствора удаляет даже стойкие пятна.</li>
        <li><span className="about-bold">Быстрое высыхание:</span> Высокая мощность обратного всасывания сокращает время высыхания поверхностей.</li>
        <li><span className="about-bold">Компактность и мобильность:</span> Легкий вес и удобная ручка позволяют легко переносить устройство, в том числе по лестницам.</li>
        <li><span className="about-bold">Удобство использования:</span> Прозрачная крышка бака и насадка для контроля грязной воды, а также большие кнопки, которые можно нажимать рукой или ногой.</li>
        <li><span className="about-bold">Универсальность:</span> Идеально подходит для ковров, мебели, автомобильных сидений и других текстильных поверхностей.</li>
        <li><span className="about-bold">Эргономичная насадка:</span> Короткая насадка для мебели облегчает уборку в узких пространствах.</li>
        </ul>,
    },
    {
        id: 2,
        title: "Karcher SC 4 Deluxe",
        description: "Karcher SC 4 Deluxe предназначен для эффективной глубокой чистки и дезинфекции. Его ключевая особенность — съемный бак для воды, который позволяет доливать воду во время работы без остановок. Встроенный отсек обеспечивает удобное хранение всех принадлежностей, кабеля и шланга. Насадка для пола EasyFix с шарниром и креплением на липучке обеспечивает эргономичную и тщательную уборку.",
        content1: 
        <ul className="about-list">
        <li>Мощность: 2200 Вт.</li>
        <li>Объем резервуара для воды: 1.3 л.</li>
        <li>Время нагрева: 3 минуты.</li>
        <li>Давление пара: до 4 бар.</li>
        <li>Площадь уборки на одном баке: до 130 м².</li>
        <li>Вес (без аксессуаров): 5,55 кг.</li>
        <li>Габариты (Д × Ш × В): 400 × 265 × 300 мм.</li>
        </ul>,
        content2: 
        <ul>
        <li><span className="about-bold">Гигиеничная чистка:</span> Высокотемпературный пар эффективно устраняет вирусы и бактерии без химических средств.</li>
        <li><span className="about-bold">Экологичная уборка:</span> Чистка паром без химикатов безопасна для детей, аллергиков и окружающей среды.</li>
        <li><span className="about-bold">Непрерывная работа:</span> Съемный бак объемом 1,3 л можно пополнять в процессе уборки, не прерывая работу.</li>
        <li><span className="about-bold">Универсальность:</span> Богатый набор насадок подходит для чистки пола, плитки, кухни, сантехники, окон и швов.</li>
        <li><span className="about-bold">Мощный пар:</span> Давление 4 бар справляется с жиром, пятнами и стойкими загрязнениями.</li>
        <li><span className="about-bold">Регулировка мощности:</span> Три ступени подачи пара для адаптации к разным поверхностям.</li>
        </ul>,
    },
];